/* Top-level folders
*/
"System" = "System";
"Applications" = "Programmer";
"Library" = "Bibliotek";
"Users" = "Brukere";
"Network" = "Nettverk";


/* The shared user, under /Users
*/
"Shared" = "Delt";


/* Subfolders of /Applications
*/
"Server" = "Tjener";
"Utilities" = "Verktøy";


/* Folders in user homes
*/
"Desktop" = "Skrivebord";
"Documents" = "Dokumenter";
"Movies" = "Filmer";
"Music" = "Musikk";
"Pictures" = "Bilder";
"Public" = "Felles";
"Sites" = "Websider";
"Drop Box" = "Mottaksmappe";
"Favorites" = "Favoritter";
"Saved Searches" = "Arkiverte søk";
"Mail Downloads" = "Mail-nedlastinger";
"Downloads" = "Nedlastinger";


/* Subfolders of /Network. We don't create .localized in these, someone else does.
*/
"Local" = "Lokal";
"Servers" = "Tjenere";
"My Network" = "Mitt nettverk";


/* Other interesting folders --- These need the .localized created on the fly or to be made available with the folder 
*/
"Deleted Users" = "Slettede brukere";
"Groups" = "Grupper";
"Faxes" = "Fakser";
"Compositions" = "Komposisjoner";		/* For Quartz Composer compositions */
"Shared Items" = "Delte objekter";		/* Under /, for Server */
"Incompatible Software" = "Inkompatibel programvare";	/* Under / or ~ */

/* Simple Finder additions
*/
"My Applications" = "Mine programmer";


